<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Адвокатский кабинет Видюкова Д. В</title>
    <link rel="stylesheet" href="css/styles.css">
</head>
<body>
<?php include_once('partials/navigation.php') ?>
<div class="section-header">
    <div class="container">
        <a href="" class="header-link">Главная</a>
        <a href="" class="header-link">О нас</a>
        <p class="header-name">О нас</p>
    </div>
</div>
<div class="section-about-us">
    <div class="container">
        <img src="img/about.jpg" alt="about us" class="about-us-img">
        <p class="text bold">Адвокаты и юристы нашего адвокатского кабинета в Вашем распоряжении. Мы привыкли считать, что нет такой проблемы, которую невозможно было бы решить. Каждый клиент для нас исключителен, каждое дело уникально. Мы выслушаем Вашу проблему и предоставим полную информацию для принятия решения по возникшей проблеме. Мы гарантируем соблюдение адвокатской тайны и хранение досье в полной конфиденциальности. </p>
        <div class="border"></div>
        <p class="text">Адвокаты и юристы нашего адвокатского кабинета в Вашем распоряжении. Мы привыкли считать, что нет такой проблемы, которую невозможно было бы решить. Каждый клиент для нас исключителен, каждое дело уникально. Мы выслушаем Вашу проблему и предоставим полную информацию для принятия решения по возникшей проблеме. Мы гарантируем соблюдение адвокатской тайны и хранение досье в полной конфиденциальности. </p>
        <p class="text">
            Независимо от характера и сложности Вашей проблемы, у нас Вы получите консультацию адвоката для того, чтобы оценить перспективы и сформировать верную позицию по Вашему делу. Адвокаты и юристы нашего Адвокатского кабинета помогут: дать вам четкий прогноз и оценку шансов; найти пути мирного урегулирования, профессионально провести переговоры с вашим оппонентом; в срочном порядке собрать доказательства в вашу защиту и привлечь свидетелей; представить интересы в суде и защитить Вас и Ваших близких на предварительном следствии и на стадии судебного разбирательства; на выгодных условиях окажут услугу «абонентское обслуживание» для бизнеса. </p>

        </p><p class="text">
            Если Вам необходимо: Осуществить представительство Ваших интересов и отстоять гарантированные законом права:
        </p>
        <ul class="about-us-list">
            <li>- в комиссии по трудовым спорам в организациях (ст. 382, 384-390 Трудового кодекса РФ);</li>
            <li>- судах общей юрисдикции (ст. 391-397 Трудового кодекса РФ);</li>
            <li>- вышестоящих органах в порядке подчиненности для отдельных категорий работников;</li>
            <li>- органах государственной инспекции труда (ст. 354-365 Трудового кодекса РФ).</li>
        </ul>
        <p class="text">
            Юристы Адвокатского кабинета Видюкова Д.В. помогут решить Ваши проблемы, предоставив в Ваше распоряжение свой опыт и профессионализм.
        </p>
        <div class="about-us-team">
            <a href="" class="btn btn-red">Наши сотруднки</a>
        </div>

    </div>
</div>
<?php include_once('partials/footer.php') ?>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"
        integrity="sha256-9/aliU8dGd2tb6OSsuzixeV4y/faTqgFtohetphbbj0=" crossorigin="anonymous"></script>
<script src="/ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
<script src="libs/animated_circles/dist/circle-progress.min.js"></script>
<script src="js/scripts.js"></script>
</body>
</html>